export default {
  button: "Связаться",
  header: {
    main: "Главная",
    about: "О нас",
    services: "Услуги",
  },
  home: {
    title: "Услуги по дезинфекции",
    subtitle:
      "Мы занимаемся профессиональной дезинфекцией в Ташкенте уже 10 лет, поэтому знаем, как избавиться от вредителей с первого раза",
  },
  about: {
    title: "О нас",
    banner: {
      title: "Клопы и вредные насекомые исчезли!",
      subtitle: "Наша компания работает уже много лет. Наши клиенты довольны",
    },
  },
  service: {
    title: "Услуги",
    subtitle: "Мы предоставляем вам эффективные и гарантированные услуги",
  },
  serviceType: {
    title: "Тип Услуг",
    banner: "Наша компания уже много лет пользуется доверием клиентов",
  },
  form: {
    title: "Оставьте вашу информацию",
    placeholder: "имя",
    chekbox: "Политика конфиденциальности",
    button: "Отправить",
    loadingBtn: "Отправляется...",
  },
  footer: "Город Ташкент, район Яшнабад, ориентир Сергелий-4 остановка",
};
