export default {
  button: "Связаться",
  header: {
    main: "Главная",
    about: "О нас",
    services: "Услуги",
  },
  home: {
    title: "Услуги по дезинфекции",
    subtitle:
      "Мы занимаемся профессиональной дезинфекцией в Ташкенте уже 10 лет, поэтому знаем, как избавиться от вредителей с первого раза",
  },
  about: {
    title: "О нас",
    card: [
      {
        title: "Быстрое Обслуживание",
        subtitle:
          "ЗАЯВКИ ПРИНИМАЮТСЯ КРУГЛОСУТОЧНО. В СЛУЧАЕ ЭКСТРЕННОЙ СИТУАЦИИ МЫ МОЖЕМ ВЫЕХАТЬ НЕМЕДЛЕННО. ПРИ ЭТОМ КАЧЕСТВО ОСТАНЕТСЯ НА ВЫСОКОМ УРОВНЕ.",
      },
      {
        title: "Квалифицированные Специалисты",
        subtitle:
          "НАШИ СОТРУДНИКИ ПОЗАБОТЯТСЯ О ВСЁМ: РАСЧЁТАХ, ПОДГОТОВКЕ ПОМЕЩЕНИЯ, ПОВТОРНОЙ ОБРАБОТКЕ, ОКОНЧАТЕЛЬНОЙ УБОРКЕ, ВЕНТИЛЯЦИИ И КОНТРОЛЬНОЙ ПРОВЕРКЕ.",
      },
      {
        title: "В Удобное Для Вас Время",
        subtitle:
          "ВЫБИРАЙТЕ УДОБНОЕ И ПОДХОДЯЩЕЕ ДЛЯ ВАС ВРЕМЯ И ОБРАЩАЙТЕСЬ К НАМ. МЫ ГАРАНТИРУЕМ ВАМ ЭФФЕКТИВНЫЙ И РЕЗУЛЬТАТИВНЫЙ СЕРВИС.",
      },
    ],
    banner: {
      title: "Клопы и вредные насекомые исчезли!",
      subtitle: "Наша компания работает уже много лет. Наши клиенты довольны",
    },
  },
  service: {
    title: "Услуги",
    subtitle: "Мы предоставляем вам эффективные и гарантированные услуги",
    serviceCard: {
      title1: "Дезинфекция - уничтожение вредных микроорганизмов",
      subtitle1:
        "Основной задачей любой дезинфекции является уничтожение опасных микроорганизмов, которые могут вызывать инфекции и заболевания. Меры дезинфекции очищают помещение от плесени, вирусов, грибков и бактерий. Процесс очищает окружающую среду от патогенных организмов. Если вы чувствуете себя плохо, испытываете усталость или необъяснимую слабость.",
      title2: "Дезинсекция - уничтожение насекомых",
      subtitle2:
        "Многие люди впервые сталкиваются со словом 'дезинсекция', когда ищут способ избавиться от нежелательных соседей - клопов, тараканов, муравьев и других насекомых. Они сами по себе неприятны и также являются переносчиками некоторых инфекций. Дезинсекция - это уничтожение насекомых: комаров, мух, клопов, тараканов, моли, клещей, короедов, древесных червей и других ползающих и летающих существ.",
      title3: "Дератизация - уничтожение грызунов",
      subtitle3:
        "В Ташкенте дератизация - это комплекс мер, направленных на уничтожение грызунов. Известно, что грызуны - очень выносливые существа, способные выдерживать различные опасные воздействия. Поэтому для их уничтожения необходимо применять ряд методов. Дератизация в Ташкенте проводится в местах появления грызунов: многоквартирных домах, складах, магазинах, предприятиях общественного питания.",
    },
  },
  serviceType: {
    title: "Тип Услуг",
    card: {
      title1: "Клопы",
      subtitle1:
        "Они живут в постелях, мягкой мебели, текстиле, под рамами дверей и окон. Они питаются кровью людей и теплокровных животных. Вызывают аллергию и сильный психологический дискомфорт...",
      title2: "Тараканы",
      subtitle2:
        "Они переносят патогены. Они живут в трещинах, под плинтусами, за мебелью, под ванной, под шкафами и т.д. Они питаются пищей, бытовыми отходами, кожаными изделиями и бумагой.",
      title3: "Скорпионы",
      subtitle3:
        "Теплолюбивые существа, питающиеся насекомыми и паукообразными. Они могут жить в складах и домах, но чаще всего их можно найти в деревянных постройках...",
      title4: "Грызуны",
      subtitle4:
        "Наиболее распространены крысы и мыши. Они переносят патогены, работают на всех поверхностях, создают проходы в стенах и потолках, снижая надежность конструкции. Питаются пищей и бытовыми отходами...",
      title5: "Блохи",
      subtitle5:
        "Они попадают на тело домашних животных и мигрируют от соседей. Они живут в мягкой мебели, постелях, коврах, мягких игрушках, под плинтусами и в рамах дверей и окон. Питаются кровью людей и животных. Переносят болезни...",
    },
    banner: "Наша компания уже много лет пользуется доверием клиентов",
  },
  faq: {
    accardion: [
      {
        label: "Как производится уничтожение вредителей?",
        content:
          "С помощью специального оборудования инсектициды превращаются в аэрозольный туман и проникают в самые маленькие щели между обоями, стенами и плитами пола, в потенциальные 'места укрытия' невидимых насекомых.",
      },
      {
        label: "Опасны ли препараты, которые вы используете?",
        content:
          "Препараты не представляют опасности для людей, домашних животных и растений. Однако после обработки помещение следует проветрить в течение 40 минут.",
      },
      {
        label: "Нужно ли мне готовить дом к обработке?",
        content:
          "В основном необходимо изолировать посуду и средства личной гигиены. Во время обработки также следует изолировать домашних животных. Перемещать мебель или бытовую технику не требуется.",
      },
    ],
  },
  form: {
    title: "Оставьте вашу информацию",
    placeholder: "имя",
    chekbox: "Политика конфиденциальности",
    button: "Отправить",
    loadingBtn: "Отправляется...",
  },
  footer: "Город Ташкент, район Яшнабад, ориентир Сергелий-4 остановка",
};
